export const item = {
    category: 'Entertainment',
    subcategory: '뉴진스 - 하이브 분쟁',
    title: '법원 "뉴진스 멤버, 독자 활동 1회당 10억씩 어도어에 배상해야"',
    alertButtonText: '후속 기사 알림 받기',
    imageUrl: 'https://picsum.photos/id/1021/400/400',
    imageAlt: '뉴진스 관련 이미지',
    content: [
        `재판부는 “뉴진스가 가처분 결정이 있는 날로부터 불과 이틀 후인 지난 3월 23일 해외 콘서트에 참여해 NJ라는 새로운 그룹명으로 공연했고, 공연 당시 신곡을 발표한 사실이 인정된다”고 했다.`,
        `이어 “위와 같이 가처분 결정 전후로 독자적으로 활동하겠다는 의사를 간접적으로 표시했고, 새로운 그룹명으로 공연하고 신곡까지 발표함으로써 가처분 결정에서 정한 의무를 위반했으므로 향후에도 위 의무를 위반할 가능성이 있다고 보인다”며 “따라서 가처분 결정에서 정한 의무의 이행을 강제하기 위해 뉴진스에 대한 간접 강제를 명할 필요가 있다”고 밝혔다.`,
    ],
};
